Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vaatii_suomea_eu:n_puheenjohtajamaana_reagoimaan_brasiliassa_tapahtuneeseen_alkuperaiskansajohtaja_emyra_wajapin_murhaan_ja_alkuperaiskansojen_oikeuksiin_kohdistuviin_loukkauksiin.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vaatii Suomea EU:n puheenjohtajamaana reagoimaan Brasiliassa tapahtuneeseen alkuperäiskansajohtaja Emyra Wajãpin murhaan ja alkuperäiskansojen oikeuksiin kohdistuviin loukkauksiin
sme: Sámediggi gáibida Suoma EU:a ságajođiheaddjiriikan reageret Brasilias dáhpáhuvvan eamiálbmothoavdda Emyra Wajãpi goddimii ja eamiálbmogiid rivttiide čuohcci loavkidemiide

source: Saamelaiskäräjät antoi 9.8.2019 Suomen ulkoministeriölle kannanoton alkuperäiskansajohtaja Emyra Wajãpin murhaa ja Brasiliassa tapahtuvia alkuperäiskansojen oikeuksiin kohdistuvia loukkauksia koskien.
sme: Sámediggi attii bearjadaga 9.8.2019 Suoma olgoriikkaministeriijai bealiváldima , mii guoskkai eamiálbmothoavdda Emyra Wajãpi goddima ja Brasilias dáhpáhuvvan eamiálbmogiid rivttiid loavkidemiid.

source: Muun muassa IWGIA:n (International Work Group for Indigenous Affairs) verkkosivuilla julkaistujen tietojen mukaan, Wajãpi-johtaja löydettiin surmattuna Mariryn kylän läheltä samoihin aikoihin, kun n. 50 kaivostyöläistä (englanninkielisissä lähteissä käytetty termiä gold miner) olivat saapuneet Wajãpi-alkuperäiskansan maille Brasilian pohjoisosissa sijaitsevan Amapán osavaltiossa.
sme: Earret eará IWGIA:a (International Work Group for Indigenous Affairs) neahttasiidduin olggosaddon dieđuid mielde, Wajãpi-hoavda gávdnui goddojuvvon Mariry gili lahkosis seammá áigge, go s. 50 ruvkebargi (eaŋgalsg. gálduin geavahuvvon tearbma gold miner) ledje boahtán Wajãpi – eamiálbmoga eatnamiidda Brasilia davvioasis leahkki Amapán oassestáhtas.

source: Internetissä julkaistuissa lähteissä kaivostyöläisten kerrotaan tunkeutuneen Wajãpi-kansan alueille ja ottaneen haltuunsa Mariryn kylän, jonka asukkaat joutuivat pakenemaan Aramirãn kylään.
sme: Interneahtas olggosaddon gálduin muitaluvvui, ahte ruvkebargit almmustuvve Wajãpi – álbmoga guovlluide ja válde háldui Mariry gili, man ássit gárte báhtarit Aramirãn gillái.

source: Brasilian tapahtumat ovat saaneet osakseen myös laajaa kansainvälistä huomiota, ja mm. YK:n ihmisoikeuskomissaari Michelle Bachelet on antanut lausunnon Brasilian tapahtumiin liittyen.
sme: Brasilia dáhpáhusat leat ožžon maiddái viiddes riikkaidgaskasaš fuopmášumi, ja ee. ON:id olmmošriektekomissára Michelle Bachelet lea addán cealkámuša Brasilia dáhpáhusain .

source: Brasilian presidentti Jair Bolsonaro on tuonut esille useissa eri yhteyksissä halunsa valjastaa laajoja alueita mm. Amazonissa perinteisesti alkuperäiskansojen käytössä olevista alueista esim. eri teollisuuden muotojen käyttöön.
sme: Brasilia presideanta Jair Bolsonaro lea buktán ovdan máŋggain sierra oktavuođain hálo váldit viiddes guovlluid ee. Amazonis árbevirolaččat eamiálbmogiid anus leahkki eatnamiid omd. iešguđetlágan industriija hámiid geavahussii.

source: Tällaisilla toimilla olisi negatiivisia vaikutuksia erityisesti alueen alkuperäiskansojen kulttuureille ja ne rikkoisivat YK:n alkuperäiskansojen julistuksessa listattuja alkuperäiskansojen oikeuksia vastaan (ks. esim. artikla 10 liittyen alkuperäiskansojen maihin ja alueisiin).
sme: Dákkár doaimmain livčče negatiivvalaš váikkuhusat erenomážit guovllu eamiálbmogiid kultuvrraide ja dat rihkošedje ON:id eamiálbmogiid julggaštusa eamiálbmogiid vuoigatvuođaid (gč. omd. artikla 10 eamiálbmogiid eatnamat ja guovllut).

source: Lisäksi kannanotossaan Saamelaiskäräjät toi esille huolensa Brasilian presidentin ja hallituksen ajaman politiikan vaikutuksista koko planeetan ilmaston kannalta, ja vetosi Suomen niin kansallisella kuin kansainväliselläkin tasolla ajamiin arvoihin mm. ilmastonmuutoksen hillitsemiseksi ja ihmisoikeuksien toteutumisen edistämiseksi, jotta se ottaisi kantaa viimeaikaisiin tapahtumiin.
sme: Lassin bealiváldimis Sámediggi buvttii ovdan fuola Brasilia presideantta ja ráđđehusa vuoddján politihka váikkuhusain olles planehta dálkkádahkii, ja doarjalii Suoma sihke sisriikkalaš ja riikkaidgaskasašge dásis ovddidan árvvuide ee. dálkkádatnuppástusa eastadeami dihtii ja olmmošvuoigatvuođaid ollašuvvama ovddideami dihtii, vuoi dat válddášii beali maŋimuš áiggiid dáhpáhusaide.

source: Lisätietoja
sme: Lassidieđut

source: Puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Ságajođiheaddji Tiina Sanila-Aikio tel. +358 50 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kansainvälisten asioiden sihteeri Laura Olsén-Ljetoff puh. 010 839 3155, laura.olsen-ljetoff(at)samediggi.fi
sme: Riikkaidgaskasaš áššiid čálli Laura Olsén-Ljetoff tel. +358 10 839 3155, laura.olsen-ljetoff(at)samediggi.fi
